<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arq. Bruno Pacerini</title>
<style type="text/css">
body {
	background-image: url(http://pacerini.com/001.jpg);
	background-repeat: no-repeat;
	margin-left: 30px;
	margin-top: 30px;
	margin-right: 30px;
	margin-bottom: 30px;
	background-color: #124354;
}
body,td,th {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #FFF;
}
</style>

<link rel="shortcut icon" href="http://www.pacerini.com/favicon.png" type="image/x-icon" />

</head>

<body>
<table width="1000" border="0" align="center" cellpadding="0" cellspacing="4">
  <tr>
    <td width="356" align="center" valign="top">&nbsp;</td>
    <td width="632" align="center" valign="top">&nbsp;</td>
  </tr>
  <tr align="center" valign="top">
    <td align="left" valign="top"><img src="http://pacerini.com/002es.png" width="352" height="313" usemap="#Map" border="0" />
      <map name="Map" id="Map">
        <area shape="rect" coords="526,2898,1136,3302" href="http://www.pacerini.com/perfil.html" />
        <area shape="rect" coords="1543,2909,2393,3302" href="http://www.pacerini.com/projetos.html" />
        <area shape="rect" coords="2776,2919,3566,3313" href="http://www.pacerini.com/contato.html" />
        <area shape="rect" coords="18,262,60,289" href="http://www.pacerini.com/esperfil.html" />
        <area shape="rect" coords="84,263,154,297" href="http://www.pacerini.com/esprojetos.html" />
        <area shape="rect" coords="174,265,243,294" href="http://www.pacerini.com/esservicos.html" />
        <area shape="rect" coords="267,265,330,290" href="http://www.pacerini.com/escontato.html" />
        <area shape="rect" coords="17,124,333,203" href="http://www.pacerini.com/espanhol.html" />
        <area shape="rect" coords="138,31,217,107" href="http://www.pacerini.com/espanhol.html" />
    </map></td>
    <td align="left" valign="top"> <blockquote>
      <p>        Yo, Bruno Pacerini Moreno, graduado con honores en Arquitectura y Urbanismo por la Universidad Presbiteriana Mackenzie, y pos graduado en Tecnolog&iacute;a de la edificaci&oacute;n por la Universidad Polit&eacute;cnica Catalunya, durante toda la carrera universitaria y como experiencia pr&aacute;ctica, he realizado el desarrollo y ejecuci&oacute;n de proyectos relacionados con la construcci&oacute;n civil de peque&ntilde;o, mediano y gran porte, que incluyen viviendas, hoteles, agencias bancarias, proyectos comerciales y institucionales entre otros. Todos con la ayuda de instrumentos de representaci&oacute;n gr&aacute;fica tales como Autocad 2D, 3D, Photoshop, 3D Studio, Revit, Sketchup, aplicaciones con Microsoft Office en general y dem&aacute;s. <br />
<br />
Estos trabajos se llevaron a cabo gracias a las oportunidades profesionales que he tenido con Unibaco, Caixa Econ&oacute;mica Federal, la cadena de hoteles Accor, la Fundaci&oacute;n del Patrimonio Hist&oacute;rico de la Energ&iacute;a y Saneamiento en S&atilde;o Paulo qu&eacute; cubre Sabesp, CESP, Eletropaulo, Comgas, algunas oficinas de arquitectura y clientes particulares. Siempre disen&eacute; y supervise la ejecuci&oacute;n de los proyectos lo cual me proporcion&oacute; un contacto directo con toda la infraestructura b&aacute;sica existente en un ambiente que tuvo como objetivo satisfacer una gran demanda. y necessidades del cliente.<br />
<br />
Con un contratista independiente finalice la reconstrucci&oacute;n y ampliaci&oacute;n de algunas residencias. Refund&iacute;, en colaboraci&oacute;n con ingenieros, todos los sistemas estructurales, hidr&aacute;ulicos, desag&uuml;e, electricidad, tabiquer&iacute;a, colocaci&oacute;n de parquet , recubrimiento y acabado de las viviendas. Tambi&eacute;n he ejecutado muchos proyectos en agencias bancarias y particip&eacute; de proyectos comerciales y de oficinas. <br />
<br />
Por &uacute;ltimo, tengo como meta aumentar mi conocimiento en construcci&oacute;n, tanto en el &aacute;mbito te&oacute;rico con mas cursos de cualificacion, como experiencias pr&aacute;cticas en la supervisi&oacute;n y organizaci&oacute;n de edificaciones. Mi ambici&oacute;n es ser cada vez m&aacute;s competente en lograr el dise&ntilde;o y la aplicaci&oacute;n en un buen proyecto arquitect&oacute;nico. <br />
<br />
Saludos cordiales<br />
<br />
        Bruno Pacerini Moreno </p>
    </blockquote></td>
  </tr>
</table>
</body>
</html>
