<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arq. Bruno Pacerini</title>
<style type="text/css">
body {
	background-image: url(http://pacerini.com/001.jpg);
	background-repeat: no-repeat;
	margin-left: 30px;
	margin-top: 30px;
	margin-right: 30px;
	margin-bottom: 30px;
	background-color: #124354;
}
body,td,th {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #FFF;
}
</style>

<link rel="shortcut icon" href="http://www.pacerini.com/favicon.png" type="image/x-icon" />

</head>

<body>
<table width="1000" border="0" align="center" cellpadding="0" cellspacing="4">
  <tr>
    <td width="356" align="center" valign="top">&nbsp;</td>
    <td width="632" align="center" valign="top">&nbsp;</td>
  </tr>
  <tr align="center" valign="top">
    <td align="left" valign="top"><img src="http://pacerini.com/002.png" width="352" height="312" usemap="#Map" border="0" />
      <map name="Map" id="Map">
        <area shape="rect" coords="526,2898,1136,3302" href="http://www.pacerini.com/perfil.html" />
        <area shape="rect" coords="1543,2909,2393,3302" href="http://www.pacerini.com/projetos.html" />
        <area shape="rect" coords="2776,2919,3566,3313" href="http://www.pacerini.com/contato.html" />
        <area shape="rect" coords="18,262,60,289" href="http://www.pacerini.com/perfil.html" />
        <area shape="rect" coords="84,262,154,296" href="http://www.pacerini.com/projetos.html" />
        <area shape="rect" coords="174,264,243,293" href="http://www.pacerini.com/servicos.html" />
        <area shape="rect" coords="267,265,330,290" href="http://www.pacerini.com/contato.html" />
        <area shape="rect" coords="16,126,332,205" href="http://www.pacerini.com" />
        <area shape="rect" coords="138,31,217,107" href="http://www.pacerini.com" />
      </map></td>
    <td align="left" valign="top"> <blockquote>
      <p>        Graduado em Arquitetura e Urbanismo pela Universidade Presbiteriana Mackenzie e p&oacute;s graduado pela Universitat Polit&eacute;cnica de la Catalunya em Tecnologia da Edifica&ccedil;&atilde;o venho desenvolvendo e executando projetos ligados &agrave; constru&ccedil;&atilde;o civil de pequeno, m&eacute;dio e grande porte, que incluem projetos de edif&iacute;cios residenciais, comerciais, institucionais, ag&ecirc;ncias bancarias e resid&ecirc;ncia uni-familiares. Todos com o aux&iacute;lio de instrumentos de representa&ccedil;&atilde;o gr&aacute;fica como AutoCad 2D, 3D, Photoshop, 3D Studio, Revit, o pacote Office em geral entre outros.<br />
        <br />
        Essas experi&ecirc;ncias profissionais foram aplicadas atrav&eacute;s de oportunidades que tive junto ao Unibanco, Caixa Economica Federal, Banco do Brasil, rede Accor de hot&eacute;is, a Funda&ccedil;&atilde;o Patrim&ocirc;nio Hist&oacute;rico da Energia e Saneamento que engloba (Sabesp, Cesp, Eletropaulo, Comg&aacute;s), a alguns escrit&oacute;rios de arquitetura e clientes particulares. Sempre projetando e fiscalizando a execu&ccedil;&atilde;o de empreendimentos, que me proporcionaram um contato direto com toda infra-estrutura b&aacute;sica presente em um ambiente que visa atender uma grande demanda.<br />
        <br />
        Finalmente tenho como meta ampliar meus conhecimentos junto &agrave; constru&ccedil;&atilde;o civil, tanto no &acirc;mbito te&oacute;rico com a execu&ccedil;&atilde;o de novos cursos e futuramente um mestrado em tecnologia da edifica&ccedil;&atilde;o, quanto atrav&eacute;s de mais experi&ecirc;ncias pr&aacute;ticas de fiscaliza&ccedil;&atilde;o e organiza&ccedil;&atilde;o de empreendimentos, com o objetivo de me tornar cada vez mais apto &agrave; realiza&ccedil;&atilde;o e execu&ccedil;&atilde;o de um bom projeto arquitetonico.<br />
        <br />
        Cordialmente,<br />
        <br />
        Bruno<br />
      </p>
    </blockquote></td>
  </tr>
</table>
</body>
</html>
